ent-NFBaseBlueprintFaxable = чертёж
    .desc = Чертёж со схемами. Его можно вставить в автолат или отправить по факсу.

ent-NFBlueprintEngineering = инженерный чертёж
    .desc = Чертёж с инженерными схемами. Его можно вставить в инженерный техфаб или отправить по факсу.
ent-NFBlueprintSalvage = утилизационный чертёж
    .desc = Чертёж с утилизационными схемами. Его можно вставить в утилизационный техфаб или отправить по факсу.
ent-NFBlueprintScience = научный чертёж
    .desc = Чертёж с научными схемами. Его можно вставить в протолат или отправить по факсу.
ent-NFBlueprintService = сервисный чертёж
    .desc = Чертёж с сервисными схемами. Его можно вставить в сервисный техфаб или отправить по факсу.
ent-NFBlueprintMedical = медицинский чертёж
    .desc = Чертёж с медицинскими схемами. Его можно вставить в медицинский техфаб или отправить по факсу.
ent-NFBlueprintArsenalMercenary = боевой чертёж
    .desc = Чертёж с боевыми схемами. Его можно вставить в техфаб наёмников или техфаб ДСБФ, либо отправить по факсу.
ent-NFBlueprintArsenalNfsd = боевой чертёж ДСБФ
    .desc = Чертёж с боевыми схемами. Его можно вставить в техфаб ДСБФ или отправить по факсу.
