ent-AmmoLoader = боекомплектор
    .desc = Пневматическая система подачи боеприпасов производства «Erebus HI». Подключается к корабельным орудиям с помощью мультитула и передаёт в них боеприпасы. Эта модель поддерживает до 8 орудий.

ent-AmmoLoaderSmall = малый боекомплектор
    .desc = Пневматическая система подачи боеприпасов производства «Erebus HI». Подключается к корабельным орудиям с помощью мультитула и передаёт в них боеприпасы. Эта модель поддерживает только 2 орудия, но отличается повышенной прочностью.
