ent-WeaponSniperDawn = Рассвет
    .desc = Тяжелая снайперская винтовка стоящая на вооружений сил самообороны TechnicLogistic. В качестве основного калибра использует антиматериальные боеприпасы. 
    .suffix = Снайперская винтовка
ent-WeaponPulseCarbineSniper = Импульсная снайперская винтовка
    .desc = Тяжелая импульсная винтовка созданная на базе карабина, обладает чудовищной огневой мощью.
    .suffix = Снайперская винтовка

ent-WeaponSniperSign = Знамение
    .desc = Тяжелая лазерная винтовка стоящая на вооружений сил самообороны TechnicLogistic. Чудовищная огневая мощь и легкость сделали винтовку популярным оружием групп синдиката.
    .suffix = Снайперская винтовка
