# -- random staff --
company-select-button = Выбрать
company-leave-button = Покинуть
humanoid-profile-editor-company-tab = Компании
humanoid-profile-editor-company-label = Компания:
company-examine = Состоит в: {$company}

# Company examination text with gender-appropriate pronouns

examine-company = {GENDER($entity) ->
    [male] Он состоит в {$company}.
    [female] Она состоит в {$company}.
    *[other] Они состоят в {$company}.
}

comp-pda-ui-owner-with-company = Владелец: [color=white]{$actualOwnerName}[/color] ([color={$companyColor}]{$companyName}[/color])
company-none-description = Свобода - тоже выбор.
company-no-logins-tooltip = Вы не приглашены в компанию.

# -- Descriptions --

company-nanotrasen-description = Описания не будет, идите вики читать. Его же кто-то делает, да?? ДА??

company-ems-description = Свободное объединение спасателей, техников, хирургов и всех, кто служит делу жизни. Общие испытания и опыт соединяют тех, кто в решающий момент обращается к человеку с простым призывом: «Не умирай». Поддержка друг друга, обмен знаниями и опытом между ветеранами и новичками, создание прочной стены помощи для тех, кто берёт на себя нелёгкую и часто неблагодарную миссию - помогать пострадавшим в секторе. Служение выражается в благотворительных делах, в обмене знаниями и умениями, а порой и в работе под огнём во время экспедиций вдали от дома. В основе всей организации — стремление идти туда, где ждут, и быть рядом с теми, кто надеется что помощь придёт.

company-far-star-biotech-description = Где бы вы ни находились — знайте, что ваше тело в безопасности с нами. Far Star Biotech занимает уникальное положение в центральной экономике: корпорация Nanotrasen пощадила их от полного уничтожения после того, как они согласились лицензировать свою интеллектуальную собственность. Корабли FSB теперь стали привычным зрелищем на рубежах, а слухи ходят о возрождении боевых подразделений Bioseers — несмотря на существующие договоры, запрещающие перевооружение.

company-lvhi-description = Основанная как альянс обанкротившихся земных индустриальных гильдий, компания выжила, сменив профиль с планетарной добычи на космическую. Их прорывом стал контракт по спасению и утилизации разрушенной станции «Гефест». Подход «ремонтировать сваркой, а не заменять» и умение создавать производство из подручного хлама принесли им известность. Этот успех позволил компании выкупить патенты на ряд устаревших, но чрезвычайно надежных технологий жизнеобеспечения и двигателей. С тех пор «Langstad-Voigt Heavy Industries» занимается полным циклом освоения рубежей: от поиска ресурсов и строительства аванпостов до производства оборудования и сборки собственных утилитарных, «неубиваемых» кораблей. Их репутация — это репутация грубых прагматиков. Их станции и суда лишены изящества, но работают в условиях, где более технологичные конкуренты отказывают. Они не продают будущее — они продают результат.

company-nexus-description = Галактический торговый альянс созданный множеством компаний и корпораций. Во главе альянса находится сильно раздробленный совет “Три Колонны”. Центр альянса «Нексус» представляет собой единую точку входа для покупателей и мощную поддержку для производителей, сам альянс при этом не владеет заводами. С недавнего времени альянс появился на арене дальнего космоса. Как крупный, но далеко не доминирующий торговый представитель. К особенностям NCS относятся гибкая система контрактов, подразумевающая единый контракт на сделку - вы заключаете с альянсом договор, и можете использовать его для покупки или производства любого товара. Такая система создает множество каналов сбыта, юридический щит и многопоточную логистику для компаний производителей заключивших контракт.

company-daybreak-description = «Мы разные, но всегда вооружены.» «Рассвет» - это не классическая ЧВК, а сеть наёмнических групп, действующих под единым флагом. Каждый отряд сохраняет собственный стиль ведения боя и внутреннюю иерархию, что делает организацию непредсказуемой и хаотичной. Первые группы «Рассвета» возникли как спонтанные союзы наёмников и авантюристов, которым было выгодно выступать под одним именем. В какой-то момент Департамент Службы Безопасности Фронтира признал «Рассвет» официально, выдав им разрешение на использование специальных боевых модификаций шаттлов. Внутри сети нет единого командования - решения принимаются на сборе лидеров отрядов, где каждый тянет одеяло на себя. Это делает «Рассвет» одновременно гибким и опасным: никто не может предсказать, как поведёт себя та или иная группа. Хаотичность структуры стала проблемой: разные отряды «Рассвета» часто действуют на грани дозволенного, что вызвало резкое охлаждение отношений с ДСБФ.

company-ardente-description = Ardente Group - это полу-хаотичные группы наёмников, действующие под флагом Ardente Advanced Manufacturing. Они служат живой рекламой продукции компании: кораблей и корабельных орудий. В боевых контрактах и охранных миссиях эти отряды демонстрируют надёжность и мощь технологий AAM, превращая каждое столкновение в показательный тест для потенциальных покупателей.  За свою деятельность Ardente Group получает спонсирование от AAM, а также эксклюзивные контракты на защиту газодобывающих шаттлов, работающих преимущественно под флагом Langstad-Voigt Heavy Industries. Именно эти шаттлы обеспечивают производство AAM необходимыми ресурсами, а присутствие Ardente Group гарантирует их безопасность.  В секторе Жандер Ardente Group стала главным инструментом продвижения бренда AAM. Поскольку сама Ardente Advanced Manufacturing является молодой компанией на этом рынке и только начинает завоёвывать репутацию и позиции, её наёмники играют роль живой витрины, демонстрируя силу и эффективность технологий корпорации. Хаотичная структура и разнообразие отрядов создают образ независимой силы, но на деле они тесно связаны с интересами AAM. Для местных жителей и конкурентов это означает, что появление Ardente Group почти всегда предвещает расширение влияния Ardente Advanced Manufacturing.

company-ardente-manufacture-description = Ardente Advanced Manufacturing начинала как небольшая мастерская по ремонту шаттлов. Со временем компания перешла к более амбициозной деятельности: скупала старые боевые корабли, восстанавливала их и перепродавала. После постройки полноценной «Верфи Арденте» AAM начала активно приобретать чертежи и лицензии устаревших боевых судов, модифицировать их и выводить на рынок. Аналогично компания занимается торговлей корабельными орудиями, покупая лицензии и продавая модернизированные версии.  На других рынках Фронтира Ardente Advanced Manufacturing уже успела закрепиться как надёжный поставщик вооружённых кораблей и технологий. Теперь компания начинает покорять сектор Жандер, стремясь занять здесь столь же прочные позиции и доказать конкурентам свою силу.

company-gobliniade-description = Возродим великий Гоблинат! Из мусора - в оружие, из хлама - в будущее! Мы - дети свалки, а каждый ржавый болт это наш манифест. Пусть Жандер дрожат: гоблины идут, чтобы построить новый порядок из старого металлолома! «Надо переписать, не круто»

company-ussp-description = Тут пока нет описания. Увы.

company-techniclogistic-description = TechnicLogistic — автономная мегакорпорация, обладает собственной территорией, флотом и независимой армией. В TechnicLogistic преобладает жесткая иерархическая система с четким разделением обязанностей. Сама корпорация является сеткой из множества департаментов и советов во главе которой стоит Совет девяти - группа из девяти самых влиятельных членов корпорации, совместно контролирующих ~60% акций компании. В организации также есть система званий схожая с имперской, последние можно получить за успешную работу в компании или идя по военной сфере за соответствующие заслуги. TechnicLogistic имеет один из крупнейших флотов, сравнимый с флотами небольших государственных формирований. Корпорация ведет тесное сотрудничество с NanoTrasen, благодаря этому обладает рядом передовых технологий в области исследований Блюспейса. На текущий момент находится в состоянии замороженного вооруженного конфликта с группой компаний Гефест.
