ent-FoodBakedCookieDivine = божественное печенье
    .desc = Это печенье выглядит невероятно аппетитно, словно его приготовили сами небеса. Каждый кусочек обещает настоящий гастрономический экстаз, а его аромат завораживает и пробуждает все чувства. Тот, кто создал это кулинарное чудо, безусловно, питает к вам глубокую признательность и восхищение. Еда богов, принесенная прямо к вашему столу.
    .suffix = НЕ МАППИТЬ

ent-FoodBakedCinnamonRoll = булочка с корицей
    .desc = Сколько ещё глазури можно добавить? Сладкая и ароматная, она манит своим видом.
ent-FoodPieAppleHoney = пирог с яблоками и мёдом
    .desc = Пирог, наполненный яблоками в мёде и покрытый хрустящей овсяной крошкой. Сладость и уют в каждом кусочке.
ent-FoodTartPearCheeseSlice = кусочек грушево-сырного тарта
    .desc = Сладко‑солёное сочетание груши и сыра в нежном тесте. Маленький кусочек большого удовольствия.
