# This file is only for the language traits. If we add species-specific languages to the list of traits,
# we should add them here in the order they are in the list, for organization. Maybe add more languages later.

trait-category-languages = Языки

trait-language-foreigner-light-name = Начинающий
trait-language-foreigner-light-desc =
    Вы понимаете Общегалактический язык, но пока не можете свободно говорить.
    У вас есть переводчик, который помогает говорить на нём. Лучше держите его заряженным.

trait-language-foreigner-name = Незнающий
trait-language-foreigner-desc =
    Вы не понимаете Общегалактический язык. И вам всегда требуется переводчик для общения.
    Переводчик помогает вам понимать и говорить на нём. Лучше держите его заряженным.

trait-language-signlanguage-name = Язык жестов
trait-language-signlanguage-desc =
    Использование языка тела, жестов руками и других форм ловких движений для передачи смысла.
    Вы можете понимать и использовать базовый язык жестов Общегалактического стандарта (НЖ-7.1).
    Если вы немы по какой-либо причине, вы всё равно сможете общаться с помощью жестов.

trait-language-forgeearth-name = Соларный
trait-language-forgeearth-desc =
    Соларный стал официальным языком ОПЗ, объединяя множество земных наречий в единый язык.
    Им пользуются государственные чиновники, вооружённые силы, а также те, кто испытывает национальную гордость за Землю
    или оказался под влиянием её культуры.

trait-language-forgetradeband-name = Торговый
trait-language-forgetradeband-desc =
    Потомок латинских и романских языков старой Земли - Торговый остаётся основным языком высших слоёв.
    Для большинства он звучит элегантно и стройно. Язык широко используется торговцами, дипломатами и теми,
    кто стремится сохранить частицу романтического прошлого.

trait-language-forgeashen-name = Пепельный
trait-language-forgeashen-desc =
    Редко встречающийся язык за пределами Фронтира, сформировавшийся в изоляции от центра
    и забытых колоний на краю космоса.
    Его часто сравнивают с невнятной речью, где смысл слов определяется скорее интонацией, чем чётким произношением.

trait-language-forgesibera-name = Сибера
trait-language-forgesibera-desc =
    Ответвившийся диалект Соларного, ставший официальным языком Союза Советских Социалистических Планет.
    Для своих он звучит привычно и строго, но постороннему кажется грубым и холодным.
    Им пользуются государственные структуры, военные и жители окраинных миров,
    сохраняя суровый характер и отчуждённость в интонациях.

trait-language-valyrian-name = Валирийский
trait-language-valyrian-desc =
    Язык, происходящий от восточноевропейских языков древней Земли.
    Валирийский стандарт - основной язык гарпий, выросших на их родном мире Валирия.
    Редко используется за пределами родных миров и в современности вытеснен.

trait-language-fhydraspeak-name = Пустотный
trait-language-fhydraspeak-desc =
    Мы не знаем, что это за язык и откуда он появился. Его звуки - словно эхо из иных миров: обрывки шёпотов,
    переливы тона и странные вибрации, которые невозможно до конца понять. Каждое слово может быть ключом
    или ловушкой, а смысл ускользает, оставляя лишь ощущение тайны и угрозы.