ent-WeaponTurretHades = «Хейдес» 305мм
    .desc = Одно из сильнейших химически-кинетических орудий в секторе. Его мощь сравнима лишь с масс-драйверами, такими как M381.
    .suffix = ShipGun, Fraction
ent-WeaponTurretAdderScattercannon = Разбрасыватель «Аддер»
    .desc = Двуствольное разбрасывающее орудие, выпускающее залпы картечи, чтобы уничтожать приближающиеся ракеты или потенциальных захватчиков.
    .suffix = ShipGun, DoNotMap
ent-WeaponTurretFang = тяжелый пулемёт «Фанг» 100мм
    .desc = Тяжёлый 100мм автоматический пулемёт. Предназначен для разрушения крейсеров и ведения огня на подавление.
    .suffix = ShipGun, Fraction
ent-WeaponTurretHydra = батарея «Гидра» 200мм
    .desc = Трёхствольная батарея, предназначенная для разрушения самых прочных кораблей.
    .suffix = ShipGun, Fraction

ent-WeaponTurretThanatos = двойной массдрайвер «Танатос»
    .desc = Старший брат Харона, Танатос - это сила, с которой приходится считаться. Может активироваться дистанционно или подключаться к системе управления орудиями. Этот же заряжается из автозарядного устройства, расположенного где-то в другом месте, и не требует ручной перезарядки.
    .suffix = ShipGun, Outpost Only, Recharge

ent-WeaponTurretKargil = орудие «Каргил» 203мм
    .desc = Крейсерская артиллерийская пушка, стреляющая разрушительными 203-мм снарядами для дальнего боя между кораблями. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Fraction
ent-WeaponTurretCyrexa = орудие «Цирекса» 220мм
    .desc = Двуствольное орудие, обеспечивающий быстрые и мощные залпы на дальности. Стреляет 220-мм автоматическими снарядами с уменьшенной ударной силой. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Fraction
ent-WeaponTurretBofors = орудие «Бофорс» 255мм
    .desc = Тяжелое артиллерийское орудие, разработаннон для крейсеров, обеспечивающая огромную боевую мощь на большой дистанции. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Fraction
ent-WeaponTurretCharon = массдрайвер M381 «Чарон»
    .desc = Рельсотрон капитального класса, стреляющий мощным снарядом с огромной скоростью, способным нанести катастрофический урон вражеским кораблям. Тяжелый линейный ускоритель, активируемый дистанционно или подключаемый к системе управления орудиями. Этот заряжается из автозаряжающего устройства, расположенного где-то в другом месте, и не требует ручной перезарядки.
    .suffix = ShipGun, Outpost Only, Capital
ent-WeaponTurretCharonReload = массдрайвер M381 «Чарон»
    .desc = Рельсотрон капитального класса, стреляющий мощным снарядом с огромной скоростью, способным нанести катастрофический урон вражеским кораблям. Тяжелый линейный ускоритель, активируемый дистанционно или подключаемый к системе управления орудиями.
    .suffix = ShipGun, Fraction
ent-WeaponTurretCharonette = массдрайвер M194 «Чароннета»
    .desc = Небольшой, более компактный рельсотрон, стреляющий большими снарядами с высокой скоростью, способный нанести большой урон вражеским кораблям. Средний линейный ускоритель, активируемый дистанционно или подключаемый к системе управления орудиями.
    .suffix = ShipGun, Fraction
ent-WeaponTurretTarnyx = ADBX-37 ЭМИ «Тарникс» 150мм
    .desc = Тяжёлое ЭМИ-орудие производства Aetherion Dynamics, предназначенная для выведения из строя больших участков вражеских кораблей одним мощным выстрелом. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Outpost Only, Recharge
ent-WeaponTurretTarnyxReload = ADBX-37 ЭМИ «Тарникс» 150мм
    .desc = Тяжёлое ЭМИ-орудие производства Aetherion Dynamics, предназначенная для выведения из строя больших участков вражеских кораблей одним мощным выстрелом. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Mercenary
ent-WeaponTurretL85Autocannon = пулемёт L85 «Аспид» 20мм
    .desc = Лёгкий 20мм пулемёт, предназначенный для подавления небольших целей на ближней дистанции. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Mercenary

ent-WeaponTurretRAC30 = пулемёт RAC-30 «Драупнир» 30мм
    .desc = Мощный скорострельный пулемёт, стреляющий градом снарядов, подобно своему тезке, превращаясь в, цитата инженера "град копий". Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Fraction

ent-WeaponTurretDravon = пулемёт ADBP-7 «Дравон» 57мм
    .desc = Одноствольная автоматическое орудие производства Aetherion Dynamics. Среднекалиберное артиллерийское орудие с высокой скорострельностью, но относительно низкой отдачей, стреляющее кумулятивными снарядами, повреждающими броню и системы корабля. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Mercenary

ent-WeaponTurretAK570 = AK570 «Клычки» 90мм
    .desc = Двуствольное 90мм автоматическое орудие, эффективное для ведения непрерывного огня по средним целям. Может активироваться дистанционно или подключаться к системе управления орудиями.
    .suffix = ShipGun, Mercenary

ent-WeaponTurretLongbow = автоматическое орудие L65 Mk.II «Лонгбоу» 140мм
    .desc = Двуствольное тяжелое автоматическое орудие, стреляющее снарядами 140мм очередью по десять выстрелов.
    .suffix = ShipGun, Fraction
