humanoid-profile-editor-traits-not-have = Вы не должны иметь один из этих недостатков: { $names }
humanoid-profile-editor-traits-not-be = Вы не должны быть: { $names }
humanoid-profile-editor-traits-expand-all = Развернуть всё
humanoid-profile-editor-traits-collapse-all = Свернуть всё

# Physical
trait-prybar-prosthetics-name = Руки-ломы
trait-prybar-prosthetics-desc = Твои руки усилены сталью и гидравликой. Ты можешь силой выбираться из неприятных ситуаций.

trait-vigor-name = Выносливость
trait-vigor-desc = Благодаря решимости, физической форме или бионическим улучшениям твоя выносливость повышена.

trait-lethargy-name = Вялость
trait-lethargy-desc = Ты устаёшь быстрее других, становясь более уязвимым к истощению и усталости.
    Твоя выносливость снижена на 15.
    Восстановление выносливости в секунду снижено на 0.6.
    Восстановление выносливости теперь начинается через 3.75 секунды после получения урона по выносливости, вместо 3 секунд.

trait-glass-jaw-name = Хрупкая челюсть
trait-glass-jaw-desc = Твоё тело более хрупкое, чем у других, и ты сильнее подвержен критическим травмам.
    Порог урона для перехода в критическое состояние снижен на 10.

trait-tenacity-name = Упорство
trait-tenacity-desc = Благодаря силе духа, воле или лёгким бионическим улучшениям ты крепче других.
    Порог урона для перехода в критическое состояние повышен на 5.

trait-will-to-live-name = Воля к жизни
trait-will-to-live-desc = У тебя необычайно сильная воля к жизни, и ты сопротивляешься смерти больше других.
    Порог урона для перехода в состояние "Мёртв" повышен на 10.

trait-will-to-die-name = Воля к смерти
trait-will-to-die-desc = У тебя необычайно слабая воля к жизни, и ты быстрее поддаёшься травмам.
    Порог урона для перехода в состояние "Мёртв" снижен на 15.

trait-bionic-legs-name = Бионические ноги
trait-bionic-legs-desc = Одна или несколько твоих конечностей заменены дорогим, современным бионическим протезом. Это может быть как реалистичная синтплоть, так и очевидная металлическая конечность. Этот протез увеличивает скорость, позволяя быстрее убегать или добираться до места.

trait-osteogenesis-imperfecta-name = Несовершенный остеогенез
trait-osteogenesis-imperfecta-desc = Также известен как "болезнь хрупких костей". С этим генетическим заболеванием кости легко ломаются, зачастую просто при движении.
    Порог урона для перехода в критическое состояние снижен на 50.

trait-hemophilia-name = Гемофилия
trait-hemophilia-desc = Способность твоего организма образовывать тромбы нарушена.
    Ты кровоточишь примерно вдвое дольше и легче получаешь синяки, получая на 10% больше урона от тупых ударов.

trait-voracious-name = Прожорливость
trait-voracious-desc = Ничто не стоит между тобой и едой.
    Ты ешь и пьёшь в два раза быстрее.

trait-bionic-spinarette-name = Бионическая паутинница
trait-bionic-spinarette-desc = Этот выращенный в чане орган продаётся как универсальное улучшение и доступен в клиниках по всему известному космосу. Модуль имплантируется под запястье, поглощает липиды организма и превращает их в натуральный шёлк. Маленькое отверстие в ладони позволяет "прясть" нить.

trait-feeble-name = Слабость
trait-feeble-desc = Твоё тело плохо переносит травмы, и урон сильнее влияет на твоё движение. Для большинства видов этот эффект замедляет движение на 30% при 45 урона и на 54% при 65 урона.

trait-ironman-name = Железный человек
trait-ironman-desc = Вы живёте исключительно на наличные.
    Вы не можете снимать деньги со своего банковского счёта.. Удачи.
