ent-MechEmu = Эму ПЛУ
  .desc = Старая модель грузового меха‑погрузчика. «Погрузочный Логистический Узел» оснащён встроенным вилочным модулем для работы с ящиками.

ent-MechEmuBattery = Эму ПЛУ
  .desc = Старая модель грузового меха‑погрузчика. «Погрузочный Логистический Узел» оснащён встроенным вилочным модулем для работы с ящиками.

ent-MechEmuCargo = Эму ПЛУ
  .desc = Старая модель грузового меха‑погрузчика. «Погрузочный Логистический Узел» оснащён встроенным вилочным модулем для работы с ящиками.
