# Бригмедик
NfsdBrigmedic1Set-name = Набор спасателя
NfsdBrigmedic1Set-description =
    Весь твой отряд отдыхает после встречи с ехидной турелью?
    Не переживай, в твоём арсенале есть все необходимое,
    чтобы сшить тела этих бедолаг обратно.
    Если жив ты - твоей команде точно не о чем беспокоиться

NfsdBrigmedic3Set-name = Набор надежды департамента
NfsdBrigmedic3Set-description =
    Шприцы и таблетки - прошлый век. Садись за ХимМастер и
    организуй непрерывную поставку медипенов своим товарищам.
    (Попроси их не колоть в себя медипен от механических
    повреждений с медипеном бруизина.3)

NfsdBrigmedic2Set-name = Набор медика-наоборот
NfsdBrigmedic2Set-description =
    Интересный факт - тебе не придётся лечить своих товарищей,
    если сам организуешь врагам поражение.
    Ах да, ты все ещё коронер, помни об этом.


# Сержант
NfsdDeputy1Set-name = Диверсионный набор
NfsdDeputy1Set-description =
    Только тебе решать, кому в секторе можно пользоваться
    электроприборами

NfsdDeputy2Set-name = Набор стрелка
NfsdDeputy2Set-description =
    Для тех, кому нравится подавлять противника своими очередями
    на средней дистанции. Обязательно выпроси у Шерифа пулемёт.

NfsdDeputy4Set-name = Набор штурмовика
NfsdDeputy4Set-description =
    Разрушительная мощь на ближней дистанции и вплотную. Не
    промахнись!

NfsdDeputy3Set-name = Набор "Вестерн"
NfsdDeputy3Set-description =
    Крутой калибр для крутого копа. Покажи им свое мастерство
    владения револьверами.
    просьба не играть с товарищами в "Русскую рулетку"

# Кадет
NfsdCadet1Set-name = Набор "Скаут"
NfsdCadet1Set-description = Набор для быстрой assault на этих АНРОБОВ. Скаут это не только скорость, но и скрытность, из-за этого в комплекте идут: Скорпион на (коробка магазинов с .20 винтовочными) ебеёших патронах не для малышей, бронзовый патрульный скафандр ИМБА ДСБФ и мягкие розовые магнитные сапожки для настоящих дам
NfsdCadet2Set-name = Набор "Шептун"
NfsdCadet2Set-description =
    Набор для (тихого) assault, только для настоящих
    ROBUST'еров, что знают своё дело. В комплект идут
    "Шёпот Луны" для настоящих мастеров шептунов, 2 МАТЬ ЕГО настоящих аптечек! А также (2 коробки
    магазинов пистолетных .35 авто) магнитные сапоги ДСБФ для
    (тихого) assault, ведь (тихого) assault - важная тактика
    шептунов, бронзовый патрульный скафандр мать его
    ДСБФ
NfsdCadet3Set-name = Набор "Берсерк"
NfsdCadet3Set-description =
    Набор для разрыва очка врагов магической дробью с
    калибром .50, только для настоящих мужчин готовых
    завалить медведя или красного человечка. В комплект
    идут Каммерер, магнитные сапожки с мягкой подстилкой для
    ♂мужчин♂ с гладкими стопами, бронзовый патрульный
    скафандр мать его ДСБФ
