thief-backpack-window-title = Набор снаряжения
thief-backpack-window-description =
    Внутри находятся ваши орудия труда, которые растворятся, когда вы будете готовы.
    Выберите { $maxCount } { $maxCount ->
        [1] набор
       *[other] разных набора
    } из списка.
thief-backpack-window-selected = Выбрано наборов: ({ $selectedCount }/{ $maxCount })
thief-backpack-window-approve-button = Принять
thief-backpack-button-select = Выбрано [  ]
thief-backpack-button-deselect = Выбрано [X]

# Sets

SyndMedic1Set-name = Штурмовой-Санитар
SyndMedic1Set-description =
    Стандартный набор Санитара Жнецов, расчитанный как на поддержку
    команды огневой мощью, так и в медицинской помощи. В набор входит
    EVA синдиката с базовой комлектацией штурмовой винтовки Галка с
    двумядополнительными магазинами, станер, заполненная сумка первой
    помощи, горлекс гипоспрей, компактный дефибрилятор, боевая аптечка,
    продвинутая аптечка, набор для лечения токсинов, набор для лечения
    радиации, набор химического синтеза и 2 стимпака.

SyndMedic2Set-name = Ближник-Санитар
SyndMedic2Set-description =
    Набор ориентированный на бои в ближний дистанция для Санитара
    Жнецов, расчитанный на боевые столкновения на малых дистанция,
    а также медицинской помощи своей команде. В набор входит EVA
    синидката с дробавиком Силовик с двумя дополнительным летальными
    коробками, станер, заполненная сумка первой помощи, горлекс
    гипоспрей, компактный дефибрилятор, боевая аптечка, продвитуная
    аптечка, набор для лечения токсинов, набор для лечения радиации,
    набор химического синтеза и 2 стимпака.

SyndMedic3Set-name = Токсичный-Санитар
SyndMedic3Set-description =
    Это набор ориентированный на бой средней дистанции с
    использованием лазерного вооружения, а также использвоании
    шприцемета с ядом против противника, и медицинской помощи команде.
    В набор входит EVA синидката с антикварным пистолетом, шприцемет
    с шестью мини-шприцами, с четырьмя бутылочками яда (токсин),
    заполненная сумка первой помощи, горлекс гипоспрей, компактный
    дефибрилятор, боевая аптечка, продвитуная аптечка, набор для
    лечения токсинов, набор для лечения радиации и набор химического
    синтеза.

SyndMedic4Set-name = Истинный-Санитар
SyndMedic4Set-description =
    Набор урезанный в огневой мощи, но предоставленный для большей
    защиты и медицинской помощи вашей команде. В набор входит
    Кроваво-Красный Медицинский скафандр, станер, горлекс гипоспрей,
    компактный дефибрилятор, заполненная сумка первой помощи, энергощит,
    энергетический кинжал, две бутылочки эпинефрина, одна бутылочка
    омнизина, продвинутая аптечка, аптечка первой помощи, набор для
    лечения токсинов, набор для лечения радиации, пополнение для
    синдисоков и пополнение синдимед.


SyndShturm1Set-name = Штурмовик-Стандарт
SyndShturm1Set-description =
    Простой набор для Штурмовика Жнецов, без излишек. В набор входит
    EVA синдиката с базовой комлектацией штурмовая винтовка Каскад с
    2 дополнительными магазинами 30. калибра, также аптечка первой
    помощи, боевой медипен, медипен от удушья и автоинъектор
    пунктураза, с малым бонусом ввиде эми гранаты.

SyndShturm2Set-name = Штурмовик-Антикварщик
SyndShturm2Set-description =
    Облегченный набор для Штурмовика Жнецов, с дополнительным
    инвентарем для работы. В набор входит EVA синдиката с
    антикварным пистолетом, аптечка первой помощи, два боевых
    медипена, медипен от удушья, зажигательная граната и пробивной
    заряд.

SyndShturm3Set-name = Штурмовик-Ближник
SyndShturm3Set-description =
    Укамплектованный набор с дробавиком и гранатами для Штурмовика
    Жнецов. В набор входит EVA синдиката с дробавиком каммерер и 1
    коробкой бакшотов для нее, аптечка первой помощи,боевой медипен,
    медипен от ушудья, автоинъектор пиразина, автоинъектор пунктураза,
    две разрывные гранаты и эми граната.

SyndShturm4Set-name = Штурмовик-Эконом
SyndShturm4Set-description =
    Урезанный набор Штурмовика Жнецов, но с лучшим скафандром. В набор
    входит Кроваво-Красный скафандр, пистолет вайпер с 1 увеличенной
    обоймой и коробкой патрон .35 калибра, аптечка первой помощи и
    экстренный медипен.


SyndCommander1Set-name = Командир-Штурмовик
SyndCommander1Set-description =
    Стандартный набор Командира Жнецов, сбалансированный для боевых
    действий. В набор входит Скафандр Командира синдиката, штурмовой
    винтовки Соланд-Мосс с дополнительными двумя магазинами к ней и
    коробкой патрон, джетпак, боевая аптечка, иплантер "свободы", одна
    С4, два боевых медипена и медипен гемостатик.

SyndCommander2Set-name = Командир-Стрелок
SyndCommander2Set-description =
    Укамплектованный набор с легким вооружением для Командира Жнецом,
    сбалансирован для бовыех действий. В набор входит Скафандр Командира
    синдиката, P90 с двумя обоймами к ней и коробкой патрон, джетпак,
    боевая аптечка, иплантер "свободы", одна С4, два боевых медипена и
    медипен гемостатик.

SyndCommander3Set-name = Командир-Переговорщик
SyndCommander3Set-description =
    Стандартизированный набор для очень важных переговоров Командиром
    Жнецов, сбалансировано укамплектован. В набор входит Скафандр
    Командира синдиката,Дробавик Бульдог с двумя обоймами к нему и
    коробкой патрон, джетпак, боевая аптечка, иплантер "свободы", одна
    С4, два боевых медипена и медипен гемостатик.

SyndCommander4Set-name = Командир-Снайпер
SyndCommander4Set-description =
    Набор Командира Жнецов для убийств на дальних расстояниях.
    Сбалансировано в меру надобности в виду работы. В набор входит
    Скафандр Командира синдиката, Снайперская Винтовка с коробкой патрон
    к ней, пистолет Гадюка с двумя увеличенными магазинами и коробкой
    патрон для нее, джетпак, боевая аптечка, иплантер "свободы", одна С4,
    два боевых медипена и медипен гемостатик.

SyndCommander5Set-name = Командир-Старец
SyndCommander5Set-description =
    Для настоящих Командиров Жнецов, что чувствуют пенсию в своих руках.
    Сделано с любовью. В набор входит Скафандр Командира синдиката,
    Антикварный лазерный пистолет, энергетический меч, джетпак, боевая
    аптечка, иплантер "свободы", две С4, два боевых медипена и медипен
    гемостатик.

SyndCommander6Set-name = Командир-Рыцарь
SyndCommander6Set-description =
    Набор Командира Жнецов в благородном рыцарском стиле. В набор входит
    Скафандр Командира синдиката, энергетический меч, энергетический щит,
    боевая аптечка, имплантер "своды", имплантер "эми", джетпак, два
    медипен гемостатика, два боевых медипена, два автоинъектора
    мех-повреждений, два автоинъектора физ-повреждений, четыре
    мини-стимпака, один автоинъектор пунктураза и один автоинъектор
    пиразина.


SyndCadet1Set-name = Телохранитель-Хитман
SyndCadet1Set-description =
    Профессиональный набор Телохранителя для защиты своей
    Цели. В набор входит элитный тактический жилет, шлем спецназа,
    кроваво-красные магнитки, противогаз синдиката, имплант "свободы",
    имплант "эми", станнер, дубинка "шокер", коробка стяжек,
    универсальный пинпоинтер, один стимпак, боевая аптечка, продвинутая
    аптечка первой помощи и Кобра с двумя обоймами, и коробка боеприпасов.

SyndCadet2Set-name = Телохранитель-Сокол
SyndCadet2Set-description =
    Профессиональный набор Телохранителя для защиты своей Цели.
    В набор входит элитный тактический жилет, шлем спецназа,
    кроваво-красные магнитки, противогаз синдиката, имплант "свободы",
    имплант "эми", станнер, дубинка "шокер", коробка стяжек, универсальный
    пинпоинтер, один стимпак, боевая аптечка, продвинутая аптечка первой
    помощи и энерго пистолет Сокол.


thief-backpack-category-chameleon-name = Набор хамелеона
thief-backpack-category-chameleon-description =
    Вы - никто и кто угодно, вы - мастер маскировки.
    В комплект входят: комплект хамелеон-одежды и маскировочный проектор.
    Маскируйтесь под кого угодно и под что угодно.
thief-backpack-category-tools-name = Набор вломщика
thief-backpack-category-tools-description =
    Что это за звук? Малышка C4 стучится в дверь.
    Ни одна преграда не остановит вас!
    В комплект входят: два C4, мультитул, передатчик сигналов, челюсти жизни,
    продвинутый сварочный аппарат, инженерные очки и изолированные перчатки.
thief-backpack-category-chemistry-name = Набор анатома
thief-backpack-category-chemistry-description =
    Вы достигли пика физической формы... с небольшой помощью.
    В комплект входят: имплантер-хранилище, имплантер-миксер ДНК,
    бутылочка эфедрина, шприц, пустой шейкер и омега мыло
thief-backpack-category-syndie-name = Набор Синдиката
thief-backpack-category-syndie-description =
    Побрякушки из забытого прошлого или украденные у нерадивого агента?
    Вы нашли кое-какую связь. Виски, эхо...
    В комплект входят: ID карта агента, емаг, пИИ Синдиката, сигареты Interdyne,
    и несколько странных красных кристаллов.
thief-backpack-category-sleeper-name = Набор сони
thief-backpack-category-sleeper-description =
    Как в песне поётся: Until we close our eyes for good;
    используйте свои нелегальные рецепты чтобы заставить спать других.
    В комплект входят: баллон с оксидом азота,
    два бутылочки ноктюрина и гипоручка.
thief-backpack-category-communicator-name = Набор переговорщика
thief-backpack-category-communicator-description =
    Богатство - это власть, а секреты - это богатство.
    Используйте своё красноречие и богатство, чтобы покорить станцию.
    В комплект входят: мастер-ключ шифрования от всех каналов станции, ручка CyberSun,
    голосовая маска-хамелеон, а также 20 тысяч космокредитов в чемоданчике.
thief-backpack-category-smuggler-name = Набор контрабандиста
thief-backpack-category-smuggler-description =
    Всем ворам нужно где-то прятать свои вещи.
    Не забудьте присоединить свой фултон.
    В комплект входят: маяк фултона, 10 фултонов, 3 дымовые гранаты,
    и невидимый ящик, чтобы прятать ценную добычу.
