thief-backpack-window-title = Ящик воровских инструментов
thief-backpack-window-description =
    Внутри находятся ваши орудия труда, которые растворятся, когда вы будете готовы.
    Выберите { $maxCount } { $maxCount ->
        [1] набор
       *[other] разных набора
    } из списка.
thief-backpack-window-selected = Выбрано наборов: ({ $selectedCount }/{ $maxCount })
thief-backpack-window-approve-button = Принять
thief-backpack-button-select = Выбрано [ ]
thief-backpack-button-deselect = Выбрано [X]

# Sets

medic-backpack-category-DefibrillatorSyndicate-name = Набор воскресителя
medic-backpack-category-DefibrillatorSyndicate-description =
    Ещё не время умирать, вам так не кажеться?
    В комплект входят: дефибриллятор Interdyne, пара неплохих аптечек
    гипоручка, станнер-пулемёт и множества лекарств
    для лечения критического Состояния!
medic-backpack-category-Crossbow-name = Набор арбалетчика
medic-backpack-category-Crossbow-description =
    Набор содержит всё для обстрела ядами противника и лекарствами
     союзника,а именно: две боевых аптечки, сумочка с бутылочки
    ноктарина и омнизина,чертёжшь болта  с губчатым наконечником
    убойный модернизированый арбалет, колчан с болтами.
medic-backpack-category-fight-description =
    Набор для превращения вашего медика в настоящего педика!
    Атрейдес, горлекс гипоспрей, сумочку с эпинефрином и омнезином,
    две боевых аптечки,и аптечку со стимпаками
cadet-backpack-category-stan-description =
    Всё можно решить мирным путём
    В комплект входят: Броня, спец. станнер, имплант "Свобода",
    кластерное мыло и коробка стяжек. Не дайте им уйти!
Cadet-backpack-category-Space-description =
    Вы космонавт, а космос ваш родной дом.
    В комплект входят: скафандр, имплант "Побег",
    лазерный карабин и сверхяркий светильник.
Cadet-backpack-category-Bouncer-description =
    А ну пошёл прочь из нашего магазина!
    В комплект входят: броня, куча стимпаков, бейсбольная бита,
    "Пугачь", имплант "ЭМИ", коробка гранат и метательные ножи.
    Покажите им кто тут папочка!
Cadet-backpack-category-TeaParty-description =
    Самый нелегальный набор из всех.
    в комплект входят: Пижамы и игрушки, раскладная мебель,
    обезвоженные рыбки, скафандры 2 шт. и набор "Христов"
    Ещё чаю мистер О'Флаферти?
Cadet-backpack-category-Samurai-description =
    «28 лет в богом забытых джунглях.
    Прошла всего неделя, но мне казалось, будто это был год»
    В комплект входит: Самурайская броня, катана, имплантеры
    "Макробомба" и "Побег", пять бол.
thief-backpack-category-chameleon-name = Набор хамелеона
thief-backpack-category-chameleon-description =
    Вы - никто и кто угодно, вы - мастер маскировки.
    В комплект входят: комплект хамелеон-одежды и маскировочный проектор.
    Маскируйтесь под кого угодно и под что угодно.
thief-backpack-category-tools-name = Набор вломщика
thief-backpack-category-tools-description =
    Что это за звук? Малышка C4 стучится в дверь.
    Ни одна преграда не остановит вас!
    В комплект входят: два C4, мультитул, передатчик сигналов, челюсти жизни,
    продвинутый сварочный аппарат, инженерные очки и изолированные перчатки.
thief-backpack-category-chemistry-name = Набор анатома
thief-backpack-category-chemistry-description =
    Вы достигли пика физической формы... с небольшой помощью.
    В комплект входят: имплантер-хранилище, имплантер-миксер ДНК,
    бутылочка эфедрина, шприц, пустой шейкер и омега мыло
thief-backpack-category-syndie-name = Набор Синдиката
thief-backpack-category-syndie-description =
    Побрякушки из забытого прошлого или украденные у нерадивого агента?
    Вы нашли кое-какую связь. Виски, эхо...
    В комплект входят: ID карта агента, емаг, пИИ Синдиката, сигареты Interdyne,
    и несколько странных красных кристаллов.
thief-backpack-category-sleeper-name = Набор сони
thief-backpack-category-sleeper-description =
    Как в песне поётся: Until we close our eyes for good;
    используйте свои нелегальные рецепты чтобы заставить спать других.
    В комплект входят: баллон с оксидом азота,
    два бутылочки ноктюрина и гипоручка.
thief-backpack-category-communicator-name = Набор переговорщика
thief-backpack-category-communicator-description =
    Богатство - это власть, а секреты - это богатство.
    Используйте своё красноречие и богатство, чтобы покорить станцию.
    В комплект входят: мастер-ключ шифрования от всех каналов станции, ручка CyberSun,
    голосовая маска-хамелеон, а также 20 тысяч космокредитов в чемоданчике.
thief-backpack-category-smuggler-name = Набор контрабандиста
thief-backpack-category-smuggler-description =
    Всем ворам нужно где-то прятать свои вещи.
    Не забудьте присоединить свой фултон.
    В комплект входят: маяк фултона, 10 фултонов, 3 дымовые гранаты,
    и невидимый ящик, чтобы прятать ценную добычу.
