trait-category-skills = Навыки

trait-crp-name = СЛР
trait-crp-desc = Вы умеете делать сердечно-лёгочную реанимацию.

trait-thieving-name = Ловкость рук
trait-thieving-desc = Ты умеешь убеждать людей расстаться со своими вещами при помощи ловкости рук.
    Ты можешь определять предметы в карманах, воровать тише и примерно на треть быстрее.

trait-trap-avoider-name = Избегание ловушек
trait-trap-avoider-desc = У тебя врождённое чувство ловушек, и ты бессознательно их избегаешь.
    Ты никогда не активируешь напольные ловушки, такие как мины, растяжки, мышеловки (если ты достаточно мал), и т. д.

trait-self-aware-name = Самоосмотр
trait-self-aware-desc = У тебя развитая интуиция тела и чувств.
    Ты можешь точно оценить тяжесть ран и ожогов, как медицинский анализатор,
    а также определить наличие токсинов или нехватки воздуха.
