ent-NFScrapSilver = сгоревший пульт управления
  .desc = Панель управления с перегоревшей проводкой. Вероятно, из неё можно извлечь немного материалов.

ent-NFScrapSolarGlass = разрушенная солнечная панель
  .desc = Полностью разрушенная солнечная панель. Из неё, скорее всего, можно добыть материалы.

ent-ScrapPlastic = оплавленная куча пластика
  .desc = Куча пластика, сплавившегося от экстремального жара. Довольно крупная, можно получить приличное количество листов.

ent-ScrapGenericBrokenMachine = разрушенная машина
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapGenericBrokenMachineAncient = разрушенная древняя машина
  .desc = Машина древняя и в очень плохом состоянии.. восстановить её невозможно. Однако: можно извлечь немного материалов.

ent-ScrapGenericMachineAncient = древняя машина
  .desc = Ей место в музее... или в переработчике материалов.

ent-ScrapBrokenMachineAutolathe = разрушенный автолат
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapBrokenMachineGyroscope = разрушенный гироскоп
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapBrokenMachineImprinter = разрушенный импринтер
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapBrokenMachineProtolathe = разрушенный протолат
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapBrokenMachineSmes = разрушенный СМЭС
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapBrokenMachineSubstation = разрушенная подстанция
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-ScrapBrokenMachineThruster = разрушенный двигатель
  .desc = Эта машина не подлежит ремонту, но из неё можно извлечь материалы.

ent-NFScrapSilverAiralarm = разрушенная воздушная сигнализация
  .desc = Панель управления с перегоревшей проводкой. Вероятно, из неё можно извлечь немного материалов.

ent-NFScrapSilverApc = разрушенный ЛКП
  .desc = Панель управления с перегоревшей проводкой. Вероятно, из неё можно извлечь немного материалов.

ent-NFScrapSilverPanel = разрушенная панель
  .desc = Панель управления с перегоревшей проводкой. Вероятно, из неё можно извлечь немного материалов.
