ent-ClothingShoesBootsSheriff = сапоги шерифа
    .desc = Шаттл дрожит, соседи молятся, а наёмники сразу вспоминают все свои грехи.

ent-ClothingShoesBootsMagBattlePromax = продвинутые боевые магнитные сапоги
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagMercPromax = продвинутые магнитные сапоги наёмника
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagAdvsPromax = сильно продвинутые магнитные ботинки
    .desc = Магнитные ботинки со встроенным джетпаком, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagNFSDPromax = продвинутые магнитные сапоги ДСБФ
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagParamed = магнитные сапоги парамедика
    .desc = Медицинские магнитные сапоги, имеющие более лёгкое магнитное сцепление.

ent-ClothingShoesBootsMagSyndieElite = элитные магнитные сапоги синдиката
    .desc = Магнитные ботинки с обратной конструкцией, которые, по-видимому, основаны на усовершенствованной модели, поскольку обладают более легким магнитным притяжением. Собственность Мародёров Горлекса.

ent-ClothingShoesBootsMagContractor = магнитные сапоги DCN™
    .desc = Магнитные ботинки с обратной конструкцией, которые, по-видимому, основаны на усовершенствованной модели, поскольку обладают более легким магнитным притяжением.