ent-ClothingShoesBootsSheriff = сапоги шерифа
    .desc = Шаттл дрожит, соседи молятся, а наёмники сразу вспоминают все свои грехи.

ent-ClothingShoesBootsMagBattlePromax = продвинутые боевые магнитные сапоги
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagMercPromax = продвинутые магнитные сапоги наёмника
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagAdvsPromax = сильно продвинутые магнитные ботинки
    .desc = Магнитные ботинки со встроенным джетпаком, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.

ent-ClothingShoesBootsMagNFSDPromax = продвинутые магнитные сапоги ДСБФ
    .desc = Магнитные ботинки со встроенным джетпаком и местом под личное оружие, не замедляющие движения своего владельца благодаря ослабленному магнитному притяжению.
