frontier-lobby-station-title = Станция
frontier-lobby-available-jobs = Доступные должности
frontier-lobby-no-stations-available = В настоящее время свободных станций нет.
frontier-lobby-no-crews-available = В настоящее время ни один капитан не ищет команду.
frontier-lobby-station-subtext = Пробудитесь от криосна и станьте капитаном, ищите приключения или работайте членом экипажа на космической станции, например, уборщиком, почтальоном или сотрудником службы безопасности.
frontier-lobby-crew-title = Экипаж
frontier-lobby-crew-subtext = Начните свой путь на борту корабля среди уже существующей команды, которая ищет новых членов экипажа. Протяните им руку помощи независимо от того, новичок вы или опытный пилот!
frontier-lobby-frontier-subtext = Главный центр для многих первопроходцев космоса.
frontier-lobby-frontier-description = Пробудитесь от криосна здесь, чтобы:
   - Стать капитаном и собрать свою собственную команду
   - Найти команду, к которой вы могли бы присоединиться
   - Приобрести свой собственный шаттл
   - Общаться с другими покорителями космоса
 {"["}color=gray]Некоторые роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord для получения доступа.[/color]
frontier-lobby-nfsd-subtext = Оперативный центр департамента шерифа.
frontier-lobby-exped-subtext = Здесь собираются опытные наёмники.
frontier-lobby-exped-description = Это базовый лагерь для наёмников и им подобных. Здесь вы можете:
   - Собрать команду наёмников
   - Найти и присоединиться к уже существующей команде опытных наёмников
   - Приобрести вооружение и снаряжение
   - Приобрести шаттлы, готовые для экспедиций
   - Дружите с другими наёмниками... Или нет.
frontier-lobby-nfsd-description = Новый Департамент Службы Безопасности Фронтира является оперативным центром департамента шерифа. Здесь вы можете:
   - Присоединиться к департаменту Шерифа
   - Получить лицензию на охоту за головами
   - Сообщить о преступлении
frontier-lobby-pirate-subtext = Место, где точка обозначена буквой "Х", а ром бесконечно вечен.
frontier-lobby-pirate-description = Это идеальное убежище, где собираются подонки, ублюдки и просто пираты. Здесь вы можете:
   - Создать команду пиратов, Йа-р-р-р
   - Присоединиться к уже существующей пиратской команде
   - Обсуждать ром с другими пиратами
 {"["}color=gray]Некоторые роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord для получения доступа.[/color]
frontier-lobby-medical-subtext = Медицинский диспетчерский пункт и поисково-спасательный центр.
frontier-lobby-medical-description = Медицинский диспетчерский центр Фронтира. Здесь вы можете:
   - Организовать или присоединиться к уже существующей бригаде медицинского реагирования
   - Общаться с другими медиками
   - Приобретать специализированные медицинские суда
   - Получить медицинское вознаграждение за спасённое тело, поместив его в "Устройство для выкупа тела"
 {"["}color=gray]Некоторые роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord для получения доступа.[/color]
frontier-lobby-edison-subtext = Место встречи технически подкованных.
frontier-lobby-description = Индустриальный центр Frontier. Здесь вы можете:
   - Работать над инженерными и атмосферными системами
   - Генерировать, использовать и продавать огромные объёмы энергии
   - Общаться с другими инженерами
 {"["}color=gray]Некоторые роли на этой станции [color=lightblue]доступны только по вайтлисту[/color] и требуют подачи заявки в Discord для получения доступа.[/color]
frontier-lobby-edison-description = Тяжелая промышленная база Фронтира. Здесь вы можете:
   - Работать над инженерными и атмосферными проектами
   - Генерировать, использовать и продавать огромное количество энергии
   - Общаться с другими инженерами
 {"["}color=gray]Некоторые роли на этой станции требуют [color=lightblue]разрешения[/color] и подачи заявки в Discord для принятия.[/color]

# Crew Menu
frontier-lobby-crew-vessel = [bold][color=#A88B5E]Судно:[/color][/bold] {$name}
frontier-lobby-crew-class-prefix = [bold][color=#A88B5E]Тип:[/color][/bold]{" "}
frontier-lobby-crew-size = [bold][color=#A88B5E]Размер:[/color][/bold] {$size}
frontier-lobby-crew-class-advertisement = [bold][color=#A88B5E]Реклама:[/color][/bold]
frontier-lobby-crew-only-hide-jobless = Скрыть суда без работы
