ent-ClothingHandsGlovesLatexSurgeon = латексные перчатки
    .desc = Тонкие стерильные латексные перчатки. Основные средства индивидуальной защиты для любого врача.
ent-ClothingHandsGlovesLatexSyndi = латексные перчатки санитара
    .desc = Тонкие стерильные латексные перчатки. Основные средства индивидуальной защиты для любого врача.
ent-ClothingHandsGlovesLatexNfsd = латексные перчатки коронера
    .desc = Тонкие стерильные латексные перчатки. Основные средства индивидуальной защиты для любого врача.
