ent-WeaponSubMachineGunVector22 = Вектор .35
    .desc = Нелегальная по своим характеристикам версия легендарного пистолета-пулемёта для спортивной стрельбы. Возможно сможет подстрелить даже белку. Использует патроны калибра .35.
    .suffix = Пистолет-пулемёт
ent-WeaponSubMachineGunVector45 = Вектор .45
    .desc = Легальная гражданская версия уже легендарного и забытого пистолета-пулемёта. Использует патроны калибра .45 . Автоматический огонь в комплект не входит.
    .suffix = Пистолет-пулемёт
