ent-ToolboxEngineerSyn = набор снаряжения Синдиката
    .suffix = Техник
    .desc = Что же взять на этот раз?

SyndEngineer1Set-name = Техник-Штурмовичок
SyndEngineer1Set-description =
    Простой набор без излишек. В него входит:
    EVA синдиката с базовой комлектацией, Соланд мосс с двумя обоймами,
    подозрительный ящик инструментов, два боевых медипена,
    один космический медипен, С4, пробивной заряд, 90 стали, 30 стекла,
    30 пластика, строительная сумка и боевая аптечка.

SyndEngineer2Set-name = Техник-Ближнячок
SyndEngineer2Set-description =
    Набор для ценителей более близкого столкновения.
    В набор входит: EVA синдиката с базовой комлектацией, Силовик с двумя
    коробками патрон, подозрительный ящик инструментов, два боевых медипена,
    один космический медипен, С4, пробивной заряд, 90 стали, 30 стекла,
    30 пластика, строительная сумка и боевая аптечка.


SyndEngineer3Set-name = Техник-Специалист
SyndEngineer3Set-description =
    Набор для настоящего специалистчока, с большим объемом ресурсов.
    В набор входит: кроваво-красный скафандр, боевая аптечка, скорпион
    и две обоймы к нему, подозрительный ящик продвинутых инструментов,
    две С4, два пробивных заряда, строительная сумка, 180 стали, 90 пластика,
    и 90 стекла.
