# Cartridge
ent-ShipMissileASM220HE = торпеда ASM-220
ent-Asm220TorpedoHE = осколочно-фугасная торпеда ASM-220
    .desc = Содержит большой взрывной потенциал. Фугас? Это мягко сказано...

ent-ShipMissileASM220LOSAT = гиперпроникающая торпеда ASM-220 LOSAT
ent-Asm220TorpedoLOSAT = гиперпроникающая торпеда ASM-220 LOSAT
    .desc = Фактически, это большой гиперпроникающий снаряд из синталлоя. Легко пробивает корпус.

ent-ShipMissileASM220ECM = ЭМИ торпеда АСМ-220
ent-Asm220TorpedoECM = ЭМИ торпеда АСМ-220
    .desc = По сравнению со стандартной фугасной торпедой эта торпеда более разрушительна для электроники из-за установленного внутри ЭМИ заряда, хотя она практически совершенно безвредна для корпуса.

ent-LightFighterOrdinanceGPOProjectile = неуправляемая бомба GPO-L 50кг
    .desc = Просто проходя мимо.
ent-LightFighterOrdinanceGPOItem = неуправляемая бомба GPO-L 50кг
    .desc = Достаточно прочная и относительно мощная взрывчатка. Бомбы, редко встречающиеся в обычных космических боях и являющиеся пережитком наземных боевых действий, могут нанести разрушительный ущерб... если им удаётся поразить цель. Их можно разместить в лёгком корпусе GPOL.

ent-LightFighterOrdinanceZenithProjectile = антикорабельный заряд «Зенит»
ent-LightFighterOrdinanceZenithItem = антикорабельный заряд «Зенит»
    .desc = Управляемая ракета военного назначения, обычно используемая в лёгких кораблях. «Зенит» способен наносить значительный урон и поражать цели проще, чем бомбы. Он точен и быстр, но не сильно надёжен. Его можно разместить в лёгком корпусе GPOL.

ent-LightFighterOrdinanceQuasarProjectile = гиперпроникающий заряд
ent-LightFighterOrdinanceQuasarItem = гиперпроникающий заряд AD-901 «Квазар»
    .desc = Гиперпроникающий заряд Квазар - дорогостоящий экспериментальный проект по минимизации гиперускорительных технологий для использования на малых космических аппаратах. Представляет собой относительно слабый, но быстро движущийся боеприпас, неуязвимый для большинства средств поражения. Он может быть установлен в лёгкий корпус GPOL.

ent-TovekCartridge = ракета ASM-557 ЭМИ
    .desc = Ракета ASM-557 ЭМИ для пусковой установки «Товек».
ent-TovekCartridgeWeak = стоковая ракета ASM-557 ЭМИ
    .desc = Ракета ASM-557 ЭМИ для пусковой установки «Товек». Слабовата из-за штатных характеристик.

ent-VanykCartridge = кумулятивная ракета ASM-302
    .desc = Кумулятивная ракета ASM-302.
ent-VanykCartridgeWeak = ракета ASM-302.
    .desc = Ракета ASM-302.

ent-VesperaCartridge = кумулятивная ракета ASM-417
    .desc = Кумулятивная ракета ASM-417 для ADMP-27 «Веспера».
ent-VesperaCartridgeWeak = ракета ASM-417
    .desc = Ракета ASM-417 для ADMP-27 «Веспера»
