ent-DoubleEmergencyAirTank = двойной аварийный воздушный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество воздуха.
ent-NFTankO2N2Equal = азот/кислород баллон
    .desc = Содержит кислорода и азота в равных пропорциях. Вмещает до 5 л газа.
ent-DoubleEmergencyTankO2N2Equal = двойной аварийный азот/кислород баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения - в одном содержится азот, в другом кислород. Вмещает приличное для своих небольших размеров количество воздуха. Вмещает до 2.5 л газа.
ent-BluespaceAirTank = блюспейс баллон
    .desc = Увеличенный с помощью блюспейс технологий баллон. Вмещает до 20 л газа.
