frontier-lobby-mining-subtext = Шахтёрская база
frontier-lobby-mining-description = Это отправная точка любого начинающего шахтера. Здесь вы можете:
   - Собрать команду шахтеров и отправиться на раскопки
   - Присоединиться к уже существующей команде шахтеров
   - Приобрести шахтерский шаттл и снаряжение необходимые для раскопок
   - Пополнить запасы медикаментов для лечения различных травм.
frontier-lobby-Syndicate-subtext = База Синдиката "Энигма"
frontier-lobby-Syndicate-description = База штурмового корпуса Синдиката "Жнецы" а так же контрабандной ячейки "Подпольщики" где происходят ужасные вещи. Её местоположение храниться в строжайшем секрете, а любые попытки раскрытия приводили разведывательные группы к смерти.
frontier-lobby-mercenary-subtext = База наёмников
frontier-lobby-mercenary-description = Это перевалочный пункт большинства наёмников, тут вы можете:
   - Купить снаряжение и шаттл для покорения бескрайнего космоса
   - Воспользоваться медицинским отделом что бы залечить большой спектр травм
   - Взять задание наёмников и обменять их на ценную награду
   - Собрать команду опытных наёмников что бы вместе выполнять задания
frontier-lobby-Bastille-subtext = Транспортное депо "Бастилия"
frontier-lobby-Bastille-description = Это место с очень длинной историей... Сейчас она "легально-куплена" компанией Scrap Tech как база для продажи шаттлов и техобслуживания.
   - ###
   - ###
   - ###
   - )Предупреждение)-Операционная Система атакована...
   - )ОШИБКА ОТВЕТА)-Брандмауэр уничтожен...
   ~~~~~ Вас приветствует Moil.OC >;) ~~~~~
   "Не обращайте внимание на ошибку о вирусах... Здесь вы можете:"
   - Собрать команду любой специальности и отправиться в путь-для каждого спроса найдется свое предложение
   - Разграбить Бастилию, забрав оттуда весь хлам... Возможно, там найдётся что-то стоящее... (не касается систем жизнеобеспечения и работоспособности депо)
   - Продавать свои грузы со "справедливой" наценкой
   - Д̶о̶б̶ы̶в̶а̶т̶ь̶ ̶п̶л̶а̶з̶м̶у
   - Д̶и̶с̶т̶и̶л̶л̶и̶р̶о̶в̶а̶т̶ь̶ ̶н̶е̶ф̶т̶ь̶
