ent-SheetMagmite = магмитовая сталь
    .suffix = Полный
    .desc = Лист крайне плотной и сложной в производстве магмитовой стали.
ent-SheetMagmite1 = магмитовая сталь
    .suffix = Один
    .desc = Лист крайне плотной и сложной в производстве магмитовой стали.

ent-SheetPlastitanium = пластитан
    .desc = Высокопрочный сплав, изготовление которого требует немалых затрат.
    .suffix = Полный, 30
ent-SheetPlastitanium1 = пластитан
    .desc = Высокопрочный сплав, изготовление которого требует немалых затрат.
    .suffix = 1
ent-SheetPlastitanium10 = пластитан
    .desc = Высокопрочный сплав, изготовление которого требует немалых затрат.
    .suffix = 10

ent-SheetTitanium = титан
    .desc = Прочный и лёгкий металл, ценимый за устойчивость к коррозии и долговечность.
    .suffix = Полный, 30
ent-SheetTitanium1 = титан
    .desc = Прочный и лёгкий металл, ценимый за устойчивость к коррозии и долговечность.
    .suffix = 1
ent-SheetTitanium10 = титан
    .desc = Прочный и лёгкий металл, ценимый за устойчивость к коррозии и долговечность.
    .suffix = 10

