panic-bunker-account-denied-reason-nf =
    Этот сервер находится в режиме «бункер», который часто включается как мера предосторожности против рейдов.
    Новые подключения от аккаунтов, не соответствующих определённым требованиям, временно не принимаются. Попробуйте позже.
    Причина: "{$reason}"

panic-bunker-account-reason-nf-overall-hours =
    Ваше общее время игры на сервере должно быть больше {$hours} часов.
    Вам нужно провести ещё {$timeLeft} часов, чтобы соответствовать этому требованию.

panic-bunker-account-reason-nf-overall-minutes =
    Ваше общее время игры на сервере должно быть больше {$hours} часов.
    Вам нужно провести ещё {$timeLeft} минут, чтобы соответствовать этому требованию.
