ent-CrateStorageRack = стеллаж для ящиков
  .desc = Вмещает до 4 ящиков одновременно, для вставки или извлечения требуется вилочный погрузчик.

ent-BaseCrateStorageRack = каркас стеллажа для ящиков
  .desc = Похоже на недостроенную полку, только чуть больше..

ent-CrateStorageRackBase = основание стеллажа для ящиков
  .desc = Скромное начало стеллажа для ящиков. Делай выше!

ent-CrateStorageRackFrameEmpty = стеллаж для ящиков
  .desc = Вмещает до 4 ящиков одновременно, для вставки или извлечения требуется вилочный погрузчик.

ent-CrateStorageRackFrame = стеллаж для ящиков
  .desc = Вмещает до 4 ящиков одновременно, для вставки или извлечения требуется вилочный погрузчик.
