ent-BaseWeaponLightMachineGun = BaseWeaponLightMachineGun
    .desc = Дерзай — налетай, целься и стреляй.
ent-NFWeaponLightMachineGunL6 = L6 SAW
    .desc = Нелегальное оружие используемое агентами синдиката. Весьма традиционный лёгкий пулемёт с удобной лакированной деревянной пистолетной рукоятью. Использует патроны калибра .30 винтовочный.
    .suffix = Пулемёт
ent-NFWeaponLightMachineGunL6C = L6C ROW
    .desc = Нелегальное оружие используемое агентами синдиката. L6 SAW для киборгов. На ходу создаёт патроны калибра .30 винтовочный из встроенного самозарядного фабрикатора боеприпасов.
