ent-PowerDrillNfsd = тактическая дрель ДСБФ
    .desc = Тактическая дрель с усиленным приводом и автоподачей. Оснащена встроенной защитой от перегрева.

ent-JawsOfLifeNfsd = челюсти жизни ДСБФ
    .desc = Мощный спасательный инструмент, способный разжимать, резать и вскрывать металлические конструкции.

ent-WelderNfsd = сварочный аппарат ДСБФ
    .desc = Компактный и надёжный сварочный аппарат с усиленной изоляцией и стабилизатором пламени.

ent-MultitoolNfsd = мультитул ДСБФ
    .desc = Универсальный электронный мультитул, совмещающий функции тестера, отладчика и взломщика. Используется специалистами ДСБФ для работы с системами станций и оборудования.

ent-RCDNfsd = боевое РСУ ДСБФ
    .desc = Продвинутое ручное строительное устройство, адаптированное под нужды ДСБФ.
